<?php
	define('TITLE','Footballinvest');
	define('HOME','Главная');
	define('NEWS','Новости');
	define('FAQ','FAQ');
	define('MONITORING','Мониторы');
	define('BANNERS','Баннеры');
	define('SUPPORT','Контакты');
	define('REPORTS','Отчеты');
	define('REG','Регистрация');
	define('AUTH','Авторизация');
	define('USERNAME','Логин');
	define('PASSWORD','Пароль');
	define('RE_PASS','Повторите пароль');
	define('NPASS','Новый пароль');
	define('FP','Забыли пароль');
	define('RA','Зарегистрироваться');
	define('RC','<strong>Реферальная</strong><br>комиссия');
	define('P1','Старт');
	define('P2','Легкий');
	define('P3','Премиум');
	define('P4','VIP');
	define('PLAN','план');
	define('DAILY','daily');
	define('YES','да');
	define('NO','нет');
	define('DAYS','days');
	define('FR','for');
	define('NL','б/л');
	define('EDIT','Редактировать');
	define('ACCOUNT_OVERVIEW','Обзор');
	define('DEPOSIT_FUNDS','Депозит');
	define('ACTIVE_DEPOSITS','Вклады');
	define('WITHDRAW_FUNDS','Вывод');
	define('TRANS','История');
	define('REFERALS','Рефералы');
	define('EDIT_PROFILE','Настройки');
	define('OUT','Выход');
	define('CAPTCHA','Код');
	define('MAIL','E-mail');
	define('LR','LibertyReserve');
	define('PM','PerfectMoney');
	define('REFERRER','Реферер');
	define('I_CAP','неправильный код!');
	define('I_LOGIN','введите логин!');
	define('REF_LINK','Ваша реферальная ссылка');
	define('YOUR_PROF','Ваша прибыль');
	define('TOTAL','Итого');
	define('RESTORE','Восстановление');
	define('REINV','Компаудинг');
	define('BALANCE','Баланс');
	define('DEPOSITED','Депозит');
	define('WITHDRAWED','Выведено');
	define('DAYS_PASSED','Прошло дней');
	define('CATEG','Выбрать план');
	define('DAILY1','Ежедневно');
	define('AVAIL','Доступно');
	define('OF_DEP','депозита');
	define('REFERALS','Рефералы');
	define('TID','ID');
	define('AMOUNT','Сумма');
	define('PAY_SYS','Системы оплаты');
	define('TYPE','Тип');
	define('PURSE','Кошелек');
	define('DATE','Дата');
	define('WITHDRAW','Выведено');
	define('RULES','Правила');
	define('DEPOSIT','Депозит');
	define('NOT_FND','Информация не найдена!');
	define('I_LOGIN','некорректный логин!');
	define('LOGIN_USED','логин занят!');
	define('PWD_LEN','очень длинный или короткий пароль!');
	define('PWD_DIFF','пароли отличаются!');
	define('E_MAIL','введите e-mail!');
	define('I_MAIL','некорректный e-mail!');
	define('MAIL_USED','e-mail занят!');
	define('I_LR','некорректный LR purse!');
	define('I_PM','некорректный PM purse!');
	define('I_AMOUNT','некорректная сумма!');
	define('I_PASS','некорректный пароль!');
	define('AUTH_PLEASE','Вам нужно авторизоваться чтобы увидеть эту страничку');
	define('HAVENT_DEP','У вас нету депозитов');
	define('PAY_WITH','Оплатить с');
	define('PAY','Оплата');
	define('WITH','с');
	define('CREATE_DEP','Создать депозит');
	define('PER','Проценты');
	define('PROFIT','Прибыль');
	define('DAYS1','Дни');
	define('ACC_BAL','Ваш баланс');
	define('DO_WITHDRAW','Вывести');
	define('DEL_GB','Получить вклад досрочно');
	define('I_AGREE','Я согласен с <a href="?m=terms"><font color="blue">правилами</font></a>');
	define('E_INF_A','Изменить данные профиля');
	define('MAIN_A','Мы рады приветствовать Вас на нашем сайте Footballinvest. Футболу в душе каждого испанца отведено особое место. В футбол играют с самого детства, а футболисты приобретают ранг национальных героев. За ходом международных чемпионатов, где берут участие испанские футбольные команды, следят практически в каждом доме. Возможно, именно всенародная любовь к футболу и сделала Чемпионат Испании одним из самых известных в мире спортивных событий. 
Ставки на Чемпионат Испании во многом схожи со ставками на английскую Премьер Лигу. Та же мировая известность, те же возможности. Ставки на футбол можно делать самые разнообразные: начиная от тоталов на матч, заканчивая ставками на победителя чемпионата и позиции команд в турнирной таблице. Наша команда будет делаеть ставки иссключительно на (ТМ) (ТБ). Одним из ключевых факторов успеха нашей команды является уникальный коллектив единомышленников, группа преданных своему делу профессионалов, в области ставок именно Испанского чемпионата. Кроме этого мы имеем информаторов по договорным играм в нескольких команд Испании. 
На Footballinvest вы можете поделиться своими финансовыми трудностями, и с помощью надлежащих процедур увеличить свои деньги на нужды, лучшую и яркую жизнь на длительный период времени.
Наша программа предназначена для людей, желающих достичь финансовой свободы, но не могут этого сделать, потому что они не эксперты в спортивных ставках.
Мы принимаем деньги от инвесторов, затем Делаем ставки в различных букмекерских конторах и делимся своими прибылями с инвесторами.');
	define('FAQ_A',
'<b>Как я могу инвестировать в Footballinvest?</b>
Для того, чтобы инвестировать, Вы должны зарегистрироваться на Footballinvest. После того как вы зарегистрировались, вы можете сделать свой первый депозит. Все вклады должны быть сделаны через личный кабинет, вход в который осуществляется используя имя пользователя и пароль полученные при регистрации.

<b>Как Зарегистрироваться в Footballinvest?</b>
Это довольно просто и удобно. Перейдите по этой ссылке , заполнить регистрационную форму и нажмите кнопку "Зарегистрироваться".

<b>Какую валюту Вы принимаете?</b>
Мы принимаем PerfectMoney, LibertyReserver.

<b>Я хочу инвестировать в Footballinvest, но у меня нет валюты которую вы принимаете. Что я должен делать?</b>
Вы можете открыть бесплатный счет LR здесь: www.libertyreserve.com 
Вы можете открыть бесплатный счет PM здесь: www.perfectmoney.com

<b>Какая валюта используется в Footballinvest для ставок?</b>
Доллар США, так как данная валюта является международной.

<b>Что такое тотал больше (ТБ) и тотал меньше (ТМ)?</b>
Тотал Больше (ТБ) - ставка на то, что общее количество голов, очков и т. п. будет больше предлагаемого базиса.
Тотал Меньше (ТМ) - ставка на то, что общее количество голов, очков и т. п. будет меньше предлагаемого базиса.

<b>В каких интервалах начисляются проценты с депозита?</b>
Один раз в 24 часа, каждый день, со времени внесения вашего 
депозита в систему.

<b>Когда можно снять средства?</b>
В любое время, по истечении 24 часов со времени внесения
Вашего депозита в систему.

<b>Какова минимальная и максимальная сумма для инвестиций?</b>
Минимум 1$, максимум нет предела.

<b>Как я могу вывести средства?</b>
Войти в свой аккаунт, используя имя пользователя и пароль перейти в раздел Вывод средств.

<b>После того как я сделаю запрос на снятие денег, когда средства будут доступны на моем электронном счете?</b>
Из нашей системы моментально.

<b>Какие комиссионные начисляются за привлечение рефералов?</b>
Мы начисляем на Ваш счёт бонус в размере 7% от внесенного депозита Вашего 
реферала.

<b>Могу ли я открыть несколько счетов в вашей программе?</b>
Нет, если мы обнаружим, что один из членов имеет более одного счета, все средства будут заблокированы.

<b>Как я могу проверить свой баланс счета?</b>
Вы можете получить доступ к информации счета 24 часа, семь дней в неделю через Интернет войдя в свой кабинет.'
	);
	define('RULES_A',
	'Условия и соглашения.

Footballinvest.biz предоставляет Вам услуги на нижеследующих условиях.
Мы оставляем за собой право изменить указанные условия без предварительного 
уведомления.
Вы обязаны ознакомиться с условиями предоставления услуг до регистрации.
Ваша регистрация на Footballinvest.biz будет автоматически квалифицирована
как полное принятие условий предоставления услуг и будет являться обязательной
для исполнения. Таким образом, обе стороны становятся ответственными
за тщательное соблюдение всех пунктов условий предоставления услуг.

Общие положения. 
-Вы соглашаетесь что являетесь лицом достигшим юридического возраста в вашей стране, для принятия участия в этой программе, и во всех случаях ваш минимальный возраст должен быть 18 лет.
- Вклады производятся через LibertyReserve или PerfectMoney.
- Вы можете осуществить пополнение счета с помощью 
LibertyReserve или PerfectMoney.
- Вы не можете иметь более одного счета в Footballinvest.biz.
- Минимальный депозит составляет 1$ США.
- Ежедневный процент зависит от выбраной Вами категории.
Минимальное начисление - 1.5%, максимальное - 2.2%.
- Начисление процентов производится ежедневно.
- Проценты начисляются на баланс Вашего счета Footballinvest.biz. В любой 
момент по прошествии 24 часов с момента внесения депозита,
средства могут быть переведены на личный счет инвестора
в системах PerfectMoney или LibertyReserve по заявке на перевод.
- Начисление комиссионных на Ваш счёт производится при внесении первого
депозита Ваших рефералов. Расчёт производится в размере 7% от суммы внесеного рефералом.
- Как частная сделка, эта программа, освобождена от действия
Закона о ценных бумагах 1933 г. (США ), Закона о фондовых биржах 1934 г. 
(США), Закона об инвестиционных компаниях 1940 г. (США) и всех 
других норм, правил и вносимых в них изменений.
Мы не имеем страховки FDIC. Мы не являемся лицензированным банком или 
страховой компанией. 

Пользовательское соглашение.

- Вы понимаете и принимаете условие, что Footballinvest.biz не несет 
никакой ответственности за осуществление каких-либо инвестиций 
на веб-сайте. Вы несете полную ответственность за все принятые вами 
решения. Вы так же согласны с тем, что бы инвестировать средства, 
которые вы можете позволить себе использовать.
- Footballinvest.biz будет предоставлять свои услуги только лицам 
достигшим совершеннолетия от 18 до 21 года в зависимости юрисдикции 
страны, в которой вы находитесь. С разрешения ваших родителей или 
опекуна, лицо, не достигшее совершеннолетия может инвестировать в 
Footballinvest.biz.
- Вы согласны, что вся информация, которую вы получаете от 
Footballinvest.biz является конфиденциальной и предназначена 
только для Вас. Вы соглашаетесь не разглашать эту информацию 
третьим лицам и несёте полную ответственность за нарушение 
её конфиденциального характера.

- Мы уважаем вашу конфиденциальность. Footballinvest.biz будет 
использовать предоставленную вами информацию только для проверки 
вашей личности, и может в дальнейшем использовать данную информацию,
чтобы уведомлять Вас о полезных услугах Footballinvest.biz.
- Ни при каких обстоятельствах мы никогда не будем разглашать или 
продавать информацию, которую Вы предоставляете, третьим лицам.
	');
	define('NEWS_A',
	'
	');
	define('SUPPORT_A',
	'Если у вас есть вопросы обращайтесь:
	
	E-mail: support@footballinvest.biz
	Skype: Footballinvest
	');
	define('REPORTS_A',
	'
	');
	define('MONITORING_A',
	'
	');
	define('LOGOUT_A','Вы вышли. Спасибо за визит!');
?>